/* Adobe Plugin Plist Files for ZigZag */
/* Localized Strings for Hungarian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Zig ZagEN";
CFBundleDisplayName = "Zig ZagEN";
CFBundleGetInfoHTML = "Zig ZagEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Zig ZagEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Zig ZagEN version 21.1.0EN";
